/* The title for the passcode setup screens. */
"BannerMessageKey" = "Dodirnite ili brzo prevucite da biste odabrali datume";

"CalendarVoiceOverLabelKey" = "Danas je";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Alternativni kalendarski datum";

"HasEventKey" = "ima događaj";

"DoubleTapToChangeSelectionKey" = "Dodirnite dvaput da promenite odabir";

"RangeSelectionChangedKey" = "Odabir raspona promenjen";

"RangeSelectionClearedKey" = "Odabir raspona izbrisan";

"StartDateKey" = "Datum početka";

"EndDateKey" = "Datum završetka";

